Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk:_sjosamisk_fiskeripolitikk_for_var_felles_framtid.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Sjøsamisk fiskeripolitikk for vår felles framtid
sme: Kronihkka: Mearrasámi guolástuspolitihkka min oktasaš boahtteáigái

source: Kronikk av sametingspresident Silje Karine Muotka (NSR).
sme: Kronihkkačálli lea sámediggepresideanta Silje Karine Muotka (NSR).

source: Silje Karine Muotka Árvu/Sametinget
sme: Guovtti vahku geahčen meannuda Sámediggi iežas jahkásaš guolástusášši.

source: Om to uker behandler Sametinget sin årlige fiskerisak.
sme: Sámedikki prinsihpat guolástusain leat bargat sámiid vuoigatvuođa beales guolásteapmái birgenláhkin ja buoridit árvoháhkama guolástusain sámi guovlluin.

source: Sametingets prinsipper i fiskeriene er å jobbe for samers rett til fiske som levebrød og å øke verdiskapingen innen fiskeriene i de samiske områdene.
sme: Dáinna lágiin sáhttit mii sihkkarastit min kultuvrra ávnnaslaš vuođu.

source: På denne måten kan vi sikre det materielle grunnlaget for vår kultur.
sme: Sámediggi lea árjjalaččat mielde guolástusregulerenproseassain sihkkarastin dihte ahte sámi beroštumit gozihuvvojit ja ahte Norgga eiseválddit doahttalit iežaset álbmotrievttálaš geatnegasvuođaid sápmelaččaid ektui álgoálbmogin.

source: Sametinget er aktivt med i fiskerireguleringsprosessene for å sikre at samiske interesser ivaretas og at norske myndigheter etterlever sine folkerettslige forpliktelser overfor samene som urfolk.
sme: Sámedikki oaidnu lea ahte sus gii ássá lahka luondduriggodaga galgá stuorámus vuoigatvuohta dasa.

source: Sametingets holdning er at det er den som bor nærmest ressursen som skal ha størst rett til den.
sme: Ja ahte árvvut mat vižžojuvvojit luonddus gávpeguolástemiid bokte galget váikkuhit bieđgguid báikkálaš árvoháhkamii.

source: Og at verdiene som hentes ut av naturen gjennom kommersielle fiskerier skal bidra til spredt lokal verdiskaping.
sme: Vai dát ollašuvvá, de lea dárbu láhčit vuostáiváldimii ja viidásetbuvttadeapmái báikkálaččat.

source: For å få dette til er det nødvendig å legge til rette for mottak og videreforedling lokalt.
sme: Riddoguolástanearri

source: Kystfiskekvota
sme: Riddoguolástanearri, dahje riddoguolástusortnet, lea deaŧalaš doaibmabidju mearrasámi kultuvrra sihkkarastimii.

source: Kystfiskekvota, eller kystfiskeordningen, er et viktig tiltak for å sikre sjøsamisk kultur.
sme: Sámediggi áigu bargat dan ala ahte ortnet joatkašuvvá várrin, almmá badjelmearálaš muddema haga, ja ahte dat váldojuvvo bajimuččas nationála dorskeeriid juogadeamis, ovttas dainna hivvodagain mii várrejuvvo rabas jovkui.

source: Sametinget vil arbeide for at ordningen fortsetter å være en avsetning, uten overregulering, og at den tas fra toppen i fordelingen av de nasjonale torskekvotene, sammen med kvantumet som avsettes til åpen gruppe.
sme: Deaŧaleamos vuoruheapmi lea ahte riddoguolástusortnet ii šatta vuollelis go 3000 tonna, vaikko ollislaš dorskeearri unniduvvo ge.

source: Den viktigste prioriteringen er at kystfiskeordningen ikke kommer lavere enn 3000 tonn, selv om den totale torskekvoten reduseres.
sme: Sámediggi lea ožžon cealkámušaid Bivddus ja Vuotnaguolástuslávdegottis dan birra ahte riddoguolástusortnega doaibmaguovlu berre viiddiduvvot.

source: Sametinget har mottatt innspill fra Bivdu og Fjordfiskenemda om at virkeområdet for kystfiskeordningen bør utvides.
sme: Sámediggi háliida viiddidit doaibmaguovllu, muhto dalle ferte maiddái riddoguolástanearri lasihuvvot dakkár dássái mii vástida dieđihuvvon fatnasiid logu lassáneapmái.

source: Sametinget ønsker å utvide virkeområdet, men da må også kystfiskekvota økes til et nivå som gjenspeiler økningen i antallet påmeldte fartøy.
sme: Dakkár dilálašvuođain gos dorskeearri unnu, ferte daid unnimus fatnasiid vuoruhit, danne go dat leat guoddinvuođđun ollu smávva riddoservodagain ja danne go dain leat dat vuolimus doaibmamargiinnat.

source: I situasjoner hvor torskekvantumet minker, må de minste fartøyene i fiskeflåten prioriteres, fordi disse utgjør bærebjelken i mange små kystsamfunn og fordi de har de laveste driftsmarginene.
sme: Earredieđáhus

source: Kvotemeldinga
sme: Sámediggi lea kritihkalaš dan ovdáneapmái mii lea dolvon eriid unnit gieđaide, ja ahte earit leat šaddan vuovdingálvun ja spekulašuvdnaobjeaktan.

source: Sametinget er kritisk til utviklingen som har ført kvoter på færre hender, og at kvoter har blitt en salgsvare og spekulasjonsobjekt.
sme: Bivdoearredieđáhus mii lea dieđihuvvon berre Sámedikki oaivila mielde addit vejolašvuođa ođđasis juohkit eriid nu ahte unnimus fatnasat ožžot buoret eavttuid.

source: Kvotemeldingen som har vært varslet bør etter Sametingets mening åpne for omfordeling av kvoter slik at den minste flåten får bedre betingelser.
sme: Sámediggeráđđi lea gieskat ožžon signálaid Ealáhus- ja guolástusdepartemeanttas ahte sáhttá šaddat áigeguovdil čađahit ođđa konsultašuvnnaid áššis.

source: Sametingsrådet har nylig fått signaler fra Nærings- og fiskeridepartementet (NFD) om at det kan bli aktuelt med nye konsultasjoner om saken.
sme: Alla haddi fatnasiin main lea earri doalaha nuorra guolásteddjiid olggobealde ealáhusa.

source: De høye prisene for båter med kvote holder unge fiskere utenfor næringen.
sme: Sámediggi addá doarjaga nuoraide vuosttaš geardde háhkat bivdofatnasa.

source: Sametinget gir støtte til unge for førstegangsinvestering i fiskefartøy.
sme: Maŋimuš jagiid lea bealli juolludemiin juolluduvvon nissonguolásteddjiide.

source: De siste årene har halvparten av tildelingene vært til kvinnelige fiskere.
sme: Dasa lassin lea dehálaš ahte almmolaš čálgoortnegiid ja vuoigatvuođaid geavaheapmi, nu go ovdamearkka dihtii riegádahttin- ja vánhenvirgelobit, eai dagat dan ahte guolásteaddjit sámi guovlluin masset bivdoearrevuođu dahje eará vejolašvuođaid searvat fitnu doaimmaheapmái.

source: Det er dessuten viktig at bruk av offentlige velferdsordninger og rettigheter, som for eksempel fødsels- og foreldrepermisjoner, ikke fører til at fiskerne i samiske områder mister kvotegrunnlag eller andre muligheter for å delta i utøvelsen av yrket.
sme: Dát leat dárbbašlaš doaibmabijut jus mii galgat rekrutteret sámi nuoraid guolástussii.

source: Dette er nødvendige tiltak dersom vi skal få rekruttert samisk ungdom inn i fiskeriene.
sme: Guolástusealáhusas leat maid ain nissonvašálaš miellaguottut ja dat leat vahágin sihke ovttaskas olbmuide ja olles sámi servodahkii.

source: Kvinnefiendtlige holdninger henger igjen i fiskerinæringen og er til skade både for enkeltmennesker og for hele det samiske samfunnet.
sme: Jos mii galgat sihkkarastit dássedis rekrutterema ja ahte buorit juogaduvvojit vuoiggalaččat, de fertet mii joatkit doaibmabijuiguin mat dahket riddoguolásteami geasuheaddjin nuorra olbmuide ja nissonolbmuide, ja mat váikkuhit heajos dábiid vuostá.

source: Skal vi sikre stabil rekruttering og rettferdig fordeling av goder må vi fortsette med tiltak som gjør kystfisket attraktiv t for unge personer og kvinner, og som virker mot ukultur.
sme: Duohtavuohta ja seanadeapmi mearrasámiide

source: Sannhet og forsoning for sjøsamene
sme: Duohtavuođa- ja soabahankommišuvnna raporta mii bođii geassemánus, nanne ahte vuoigatvuođa- ja resursageavaheapmi sámi vuotnaguolásteddjiin lea okta dain duođaleamos rihkkumiin sámi kultuvrra vuostá ođđaset áiggis.

source: Sannhets- og forsoningskommisjonens rapport som kom i juni, slår fast at rettighets- og ressursfrarøvelsen fra de samiske fjordfiskerne er et av de mest alvorlige overgrepene mot samisk kultur i nyere tid.
sme: Jos stáhta galgá ollašuhttit iežas álbmotrievttálaš geatnegasvuođaid sámiid ektui, de ferte Riddoguolástuslávdegotti rávvagiid čuovvulit ja sámi guolástusvuoigatvuođat fertejit duođaštuvvot lágas.

source: Dersom Staten skal etterleve sine folkerettslige forpliktelser overfor samene, må anbefalingene fra Kystfiskeutvalget følges opp og samiske fiskerettigheter må bekreftes i lov.
sme: Mearrasámi guolástusbirrasat ja Sámediggi leat garrasit vuosttaldan dan go sámi guolásteaddjit bálkestuvvojedje gáddái, almmá ahte min leat guldalan.

source: Sjøsamiske fiskerimiljøer og Sametinget har protestert kraftig på at samiske fiskere ble kasta på land, uten at vi har blitt hørt.
sme: Vuotnaguolásteddjiid vuoigatvuođadilli lea ain čielggatkeahttá ja deaddu vuotnariggodagaide lassána dál mearradoalloealáhusain ja eará ealáhushuksemiiguin mearas.

source: Rettighetssituasjonen for fjordfiskerne er fremdeles uavklart og presset på fjordressursene er økende i dag med havbruksnæring og annen næringsutbygging i sjø.
sme: Sámediggi bargá sámi guolástusvuoigatvuođaid láhkanannemiin ja danne lea bidjan johtui ovdaprošeavtta Borjjadat-áŋgiruššamis, mii galgá addit midjiide čielgaset gova das mo mii galgat joatkit.

source: Sametinget jobber for lovfesting av samiske fiskerirettigheter og har derfor satt i gang et forprosjekt i Borjjadat-satsingen, som skal gi oss et klarere bilde av veien videre.
sme: Lea maiddái lunddolaš ahte Sámediggi čuovvola Duohtavuođa- ja soabahankommišuvnna raportta, mas Riddoguolástuslávdegotti rávvagiid čuovvoleapmi lea evttohuvvon seanadandoaibmabidjun.

source: Det vil også være naturlig for Sametinget å følge opp Sannhets- og forsoningskommisjonens rapport, der gjenopptakelse av Kystfiskeutvalgets anbefalinger er foreslått som et forsoningstiltak.
sme: Sámediggi háliida earrepolitihka mii ovddida guollebivddu mii lea ceavzil, sihke ekonomalaččat, sosiálalaččat ja biraslaččat.

source: Sametinget ønsker en kvotepolitikk som fremmer et fiskeri som er bærekraftig, både økonomisk, sosialt og miljømessig.
sme: Boahttevaš buolvvaid dihte mii fertet bálkkašit dálkkádatustitlaš láhttema, sihke boaldámušgeavaheamis ja geavahusain mat sáhttet váikkuhit dálkkádatgássaluoitimiid unnideapmái ovdamearkka dihtii dan oktavuođas go sedimeanttat loktanit bodnetrolema oktavuođas.

source: Av hensyn til fremtidige generasjoner er vi nødt til å premiere klimavennlig adferd, både når det gjelder drivstoffbruk og praksiser som kan bidra til kutt i klimagassutslipp ved for eksempel oppvirvling av sedimenter under bunntråling.
sme: Legitiima guolástuspolitihkas min oktasaš boahtteáigái ferte leat guolleresurssaid vuoiggalaš juogadeami.

source: En legitim fiskeripolitikk for vår felles fremtid må ha en rettferdig fordeling av fiskeriressursene.
sme: Loga áššebáhpiriid áššái 043/23 Sámedikki jahkásaš guolástusášši – 2023
